{
    "realNameExam": "Đề thi thử lần 4 - 2026",
    "timeStartExam": "",
    "timeEndExam": "",
    "timeStartKey": "",
    "timeEndKey": "",
    "note": "##HƯỚNG DẪN THI THỬ BIOLOGY’S LIFE 2025##\r\n<p>Sau khi bấm “Bắt đầu làm bài”, màn hình thi sẽ hiển thị giao diện làm bài với ba vùng:<br>\r\n- Vùng trên cùng bên trái hiển thị tên đề thi và thông tin thí sinh. Nếu thông tin đăng ký bị sai hoặc nhầm sang tên, số báo danh người khác thì nhấn tổ hợp phím “Ctrl + R” để tải lại trang thi thử và vào thi lại.<br>\r\n- Vùng bên dưới bên trái hiển thị phần làm bài trắc nghiệm gồm 3 phần: 18 câu trắc nghiệm nhiều phương án lựa chọn, 4 câu trắc nghiệm đúng sai (mỗi câu có 4 ý hỏi a, b, c và d), 6 câu trắc nghiệm yêu cầu trả lời ngắn.<br>\r\n- Vùng bên phải hiển thị thời gian còn lại và tiến trình làm bài.<br><\/p>\r\n<p>Mỗi câu hỏi\/lệnh hỏi chọn đáp án có một đáp án duy nhất được lựa chọn từ các đáp án A, B, C hoặc D cho trước đối với Phần I và Đúng hoặc Sai đối với Phần II. Thí sinh chọn đáp án bằng cách nhấn vào ô vuông tương ứng với đáp án, hệ thống sẽ tự động ghi nhận và hiển thị thành ô vuông màu xanh. Trường hợp thí sinh chọn câu trả lời lần thứ nhất và muốn chọn lại câu trả lời thì nhấn vào đáp án mới. Ô vuông màu xanh mới sẽ được ghi nhận và ô vuông cũ sẽ trở lại trạng thái ban đầu. Đối với các câu hỏi trắc nghiệm yêu cầu trả lời ngắn, thí sinh nhập đáp án vào ô trống dạng số “1”, “1,5”, “-0,3”,… (chỉ sử dụng dấu phân tách thập phân là dấu phẩy và không nhập đơn vị vào đáp án). Những câu trả lời đúng được cộng điểm theo quy định của Bộ Giáo dục và Đào tạo <a href=\"https:\/\/thuvienphapluat.vn\/van-ban\/Giao-duc\/Quyet-dinh-764-QD-BGDDT-2024-cau-truc-dinh-dang-de-thi-Ky-thi-tot-nghiep-trung-hoc-pho-thong-601389.aspx\" target=\"_blank\" style=“color: #003366;”>(Quyết định 764\/QĐ-BGDĐT năm 2024)<\/a>, câu trả lời sai hoặc không trả lời được 0 điểm.<\/p>\r\n<p>Khi <b style=\"color: red;\">KẾT THÚC<\/b> bài thi, bài thi của thí sinh sẽ được tiến hành chấm điểm và hiển thị điểm trên giao diện.<\/p>",
    "session": ""
}